{
    "bloque1": {
        "titulo": "¿Qué es MISIÓN NFT LATAM?",
        "_texto": "MISIÓN NFT LATAM es un proyecto de NFT educativo para usuarios que partan desde un nivel básico hasta entusiastas que tengan más conocimiento del ecosistema pero quieran aclarar algunos términos importantes, este proyecto será almacenado en la red de Polygon (un protocolo de la red de Ethereum) en el marketplace de OpenSea. esta primera parte de la colección constará de un máximo de 50 tokens completamente únicos, hechos a mano, con diferentes características, items, clases y atributos especiales basados en el estilo tradicional y voxelart", 
        "texto1": "MISIÓN NFT LATAM es un proyecto de NFT educativo para usuarios que partan desde un nivel básico hasta entusiastas que tengan más conocimiento del ecosistema pero quieran aclarar algunos términos importantes, este proyecto va más orientado a personas latinoamericanas con el objetivo de expandir el conocimiento de estas tecnologías y añadir una herramienta más a la economía de estas personas, para lograr el objetivo económico se planea hacer una asesoría personalizada para esas personas que adquieran los NFTs, en forma de conocimiento más que recomendaciones de inversión.",
        "texto2": "La dinámica hasta el punto de la compra se hará en forma de misiones planeadas para que sea una introducción sencilla con un paso a paso y las personas puedan lograr tener su propia billetera o wallet y se puedan mejorar la dinámica de las misiones, adicional esté el tener la billetera será el primer pasó para lograr alcanzar la asesoría.",
        "texto3": "Este proyecto será almacenado en la red de Polygon (un protocolo de la red de Ethereum) en el marketplace de OpenSea. esta primera parte de la colección constará de un máximo de 50 tokens completamente únicos, hechos a mano, con diferentes características, items, clases y atributos especiales basados en el estilo tradicional y voxelart inspirado en diferentes exponentes, herramientas y claramente en lugares típicos y representativos de latinoamérica.",
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/2/24/NFT_Icon.png" 
    },

    "bloque2": {
        "titulo": "¿Qué propiedades tienen?",
        "texto": "Cada Token de MISIÓN NFT LATAM fue creado con características totalmente únicas, por lo cual ya es bastante especial, la colección también cuenta con diferentes elementos de imagen, referencias a varios paises de latinoamerica y propiedades especiales que le da diferentes niveles de rareza y enfoque educativo, lo que le da un gran valor coleccionable y utilitario.", 
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/2/24/NFT_Icon.png" 
    },

    "bloque3": {
        "titulo": "Características de la colección",
        "texto": "Al ser una colección con tokens relativamente pocos en su primera versión de por si tienen la cualidad de ser escasos y únicos, esto potenciará su valor a largo plazo. Lo que determina la rareza entre la misma colección es que algunos de ellos tienen elementos enfocados en la inspiración del proyecto como lo son, los pioneros en la educación virtual como Platzi, el creador de Bitcoin Satoshi Nakamoto, uno de los proyectos que inspiraron este llamado No solo un JPG y la misma plataforma de OpenSea y como se ha mencionado lugares típicos sobre las regiones de latinoamérica, además de proyectos que dentro de la comunidad son de renombre.", 
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/2/24/NFT_Icon.png" 
    },
    
    "bloque4": {
        "titulo": "¿Qué beneficios trae ser dueño de uno de estos tokens?",
        "texto": {
            "1": "Al ser portador de un token de MISIÓN NFT LATAM automáticamente te vuelves miembro exclusivo de la comunidad, lo que te da acceso a beneficios especiales.",
            "2": "Cada propietario de un token de MISIÓN NFT LATAM tendrá acceso a asesorías online exclusivas por parte del creador del proyecto, las asesorías podrán tener 3 tiempos y el propietario podrá escoger con ayuda del calendario que se dejará a disposición en esta página para lograr agendar dichas reuniones virtuales. La asesoría se centrará en aclarar las dudas que tenga tras la introducción de las misiones y teniendo como base esto estaremos conversando qué pasos podrá realizar para sacar beneficios y entender el ecosistema de blockchain y NFTs.",
            "3": "En la colección se encuentran 10 tokens con un valor distintivo. Estos tokens dan acceso a un Mastermind grupal, en los que conjuntamente te ayudaremos con tus proyectos NFTs o si es del caso a crear estrategias para que tus negocios se adapten a estas tecnologías, comentaremos acerca de las últimas novedades del sector y demás sorpresas que estarán sucediendo, como futuras colaboraciones y más"
        }
    },

    "bloque5": {
        "titulo": "Linea de tiempo",
        "texto": {
            "_objetivo": "el objetivo concreto de MISIÓN NFT LATAM será capacitar a las personas en estás tecnologías con el cual se espera que los usuarios y la comunidad alcancen un conocimiento suficiente para desenvolverse con algunos de los términos en diferentes de las plataformas que existen relacionadas con las tecnologías de blockchain y herramientas como DeFi, se tendrá una dinámica de juego basada en misiones las cuales se enfocarán en proporcionar estos conceptos hasta el punto de tener las herramientas mínimas para realizar la adquisición de los NFT y demás transacciones que se espera den beneficios a la comunidad y para el ecosistema, tras el lanzamiento se realizarán misiones que tendrán más relevancia y las cuales podrán significar una posible rentabilidad para las personas que las realicen, adicional de que la adquisición de los 10 NFTs con rareza especiales, como anteriormente se mencionó se dará asesorías más a detalle para sacar mucho más provecho de la nueva realidad que tendremos en nuestras ciudades",
            "fecha1": {
                "fecha": "Enero 10 de 2022",
                "descripcion": "Lanzamos la colección a OpenSea. lanzaremos progresivamente en grupos de 5 tokens de manera aleatoria esto dará más oportunidades de manera equitativa para adquirir los tokens más especiales"
            },

            "fecha2": {
                "fecha": "Enero 20 de 2022",
                "descripcion" :"Este día serán publicados los últimos 5 tokens de la colección y así dando fin a la primera etapa del proyecto"
            },
            
            "fecha3": {
                "fecha": "Enero 22 de 2022",
                "descripcion": "Se realizará un evento especial de manera virtual con el objetivo de mostrarles a toda la comunidad el potencial de estas nuevas tecnologías y los beneficios que trae para todo el mundo y especialmente latinoamérica, se espera tener diferentes exponentes y empresarios con los cuales estaremos contando para realizar la inmersión de estas tecnologías"
            },
            
            "fecha4": {
                "fecha": "Febrero 1 de 2022",
                "descripcion": "Se abre agenda para que las personas de la comunidad puedan confirmar el momento en el que desean tener las asesorías personalizadas con los objetivos previamente descritos. \n \nA partir de aquí se realizarán diferentes actividades en el transcurso del año para que la comunidad pueda seguir en constante aprendizaje y siendo los pioneros de estas tecnologías en toda latinoamérica" 
            }
        }
    },

    "bloque6": {
        "titulo": "Preguntas frecuentes",
        "texto": {
            "1":{
                "pregunta": "¿Qué es un NFT?",
                "respuesta": "Un NFT significa “Token no fungible” por sus siglas en inglés. Básicamente se trata de propiedad privada digital que los usuarios pueden comprar, poseer e intercambiar. La función principal de los NFT es el arte digital y el coleccionismo, pero algunas ofrecen una utilidad adicional como acceso exclusivo a sitios web, participación en un evento, etc. Piense en estos activos como una pieza de colección que también puede actuar como una tarjeta de “miembros”."
            },
            "2":{
                "pregunta": "¿Qué es Metamask?",
                "respuesta": "Metamask es una billetera criptográfica que puede almacenar su Ethereum, y es necesaria para comprar y acuñar un NFT. Tener una billetera le da una dirección Ethereum, y es aquí es donde se almacenará su NFT. ¡Aprenda más sobre Metamask y lo fácil que es de usar aquí! >>> (https://metamask.io/)"
            },
            "3":{
                "pregunta": "¿Qué comisiones de venta tienen los Smart Contracts?",
                "respuesta": "MISIÓN NFT LATAM tiene una comisión de regalías de 7,5% por venta. Esto con el objetivo de alinear nuestros incentivos con la revalorización de la colección. Además OpenSea tiene una comisión fija del 2,5% por ventas. Lo que le da un total de comisiones del 10% por Token. "
            },
            "4":{
                "pregunta": "¿Qué puedo hacer con mi Token de MISIÓN NFT LATAM?",
                "respuesta": "Tienes la libertad de hacer todo lo que quieras con su Tokens, puedes imprimirlo y lucirlo en tu pared, imprimirlo en una camisa, usarlo de foto de perfil, venderlo, alquilarlo, subastarlo. ¡Es tuyo, para siempre.!"
            },
            "5":{
                "pregunta": "¿Es una buena inversión comprar un Token?",
                "respuesta": "Esta es una decisión completamente suya. Apostamos porque MISIÓN NFT LATAM sea un proyecto en constante crecimiento y nos esforzaremos al máximo porque cada pieza se revalorice, sin embargo el éxito de este proyecto depende de tantos factores que es imposible determinarlo."
            },
            "6":{
                "pregunta": "¿Quién está detrás de este proyecto?",
                "respuesta": "Sebastian Calle ….. son los fundadores de MISIÓN NFT LATAM, que actualmente cuenta con una comunidad en continuo crecimiento. Sebastian Calle es un Ingeniero Informático apasionado por las nuevas tecnologías y un visionario con más de cinco años de experiencia en el sector y ha tenido la oportunidad de participar en proyectos de grandes empresas, Humberto Cabaña es un Diseñador gráfico con más de diez años de experiencia en el sector creativo y ha tenido la oportunidad de participar en proyectos gráficos alrededor del mundo."
            }
        }
    },

    "bloque7": {
        "titulo": "Equipo de trabajo",
        "texto": {
            "1":{
                "nombre": "Sebastian Calle",
                "descipción": "Ingeniero Informático, Entusiasta de en las nuevas tecnologías, Deseo ayudar a que las personas tengan más oportunidades y mejorar su calidad de vida siempre y cuando pongan de su parte para que juntos cambiemos sus realidades y el de el resto de nuestra sociedad",
                "redes": {
                    "facebook": "",
                    "instagram": "",
                    "twitter": "",
                    "tiktok": ""
                }
            }
        }
    }
}